/* Comments */
"<LOCAL_NAME/>" = "Navn";
"<LOCAL_CREATED/>" = "Oprettet";
"<LOCAL_MODIFIED/>" = "Ændret";
"<LOCAL_KIND/>" = "Type";
"<LOCAL_SIZE/>" = "Omfang";
"<LOCAL_PATH/>" = "Hvor";

/*header*/
"<LOCAL_show_time/>" = "Vis Time";
"<LOCAL_show_hidden_file/>" = "Vis hidden files";
"<LOCAL_number_of_files/>" =  "Number of files";
"<LOCAL_unit_of_file/>" = "emner";
"<LOCAL_number_of_hidden_files/>" = "Invisible file contained";
 